// English / アメリカ / en / English

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "USB Display Unistaller";
LZD_MENUITEM_ABOUT_UNINSTALLER = "About USB Display Uninstaller";
LZD_MENUITEM_HIDE_UNINSTALLER = "Hide USB Display Uninstaller";
LZD_MENUITEM_QUIT_UNINSTALLER = "Quit USB Display Uninstaller";
LZD_CONFIRM_UNINSTALLATION = "Remove USB Display from the computer.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Click [Continue] to proceed.";
LZD_YESNEXT = "Continue";
LZD_NOQUIT = "Quit";
LZD_REMOVING = "Removing...";
LZD_UNINSTALLED = "USB Display Uninstall is complete.";
LZD_UNINSTALLED_INFO_SUCCESS = "All files have been removed.";
LZD_UNINSTALLED_INFO_FAILURE = "Some files could not be removed.";
LZD_MENUITEM_HIDEOTHERS = "Hide Others";
LZD_MENUITEM_SHOWALL = "Show All";
LZD_UNINSTALL_REBOOT_INFO = "Restart your computer after uninstalling.";
LZD_BEFORE_UNINSTALL_INFO = "Click [Continue] to execute the operation. Click [Quit] to return to the previous status.";
LZD_CONFIRM_UNINSTAL_INFO = "Click [Continue] to progress.";
LZD_UNINSTALLED_REBOOT_INFO = "Operation complete. Click [Restart].";
LZD_BTN_REBOOT = "Restart";
LZD_WARNING_REBOOT_INFO = "You need to restart your computer to complete the USB Display installation.";
